# -------------------------------------------------------------------------------------------------------------------- #
# Model's texts                                                                                                        #
# -------------------------------------------------------------------------------------------------------------------- #
NEW_HEAD_HELP_TEXT = "Укажите здесь заголовок вашей статьи."
NEW_POST_HELP_TEXT = "Напишите или вставьте сюда текст вашей статьи."
TAG_VERBOSE_NAME = ("Тег", "Теги")
CATEGORY_VERBOSE_NAME = ("Категория", "Категории")
NEW_VERBOSE_NAME = ("Новость", "Новости")
# -------------------------------------------------------------------------------------------------------------------- #
